{
    "commentList": [
        {
            "id": "comment-01",
            "stars": 4,
            "name": "Андрей",
            "description": "Отличный товар — отличная работа персонала! Цена выгодно отличается от конкурентов. Такую модель смогли только два завода предложить.Пока доволен. Жду монтажа межкомнатных дверей."
        },
        {
            "id": "comment-02",
            "stars": 5,
            "name": "Татьяна",
            "description": "Очень благодарны специалистам: Игорю, который осуществлял замеры будущей двери и очень профессионально, Денису и Дмитрию, которые быстро, аккуратно нашу красавицу поставили на место!"
        },
        {
            "id": "comment-03",
            "stars": 5,
            "name": "Лена",
            "description": "Приобретала данный топер для дивана, т.к диван имеет стыки. Очень довольна покупкой, а материал приятно удивил."
        },
        {
            "id": "comment-04",
            "stars": 5,
            "name": "Евгений",
            "description": "Я много времени по работе провожу за компьютером и в последнее время стала неметь шея. Без раздумий заказала ортопедическую подушку, она комфортная и в меру мягкая для меня. Она удобная, когда спишь на спине."
        },
        {
            "id": "comment-05",
            "stars": 5,
            "name": "Нина",
            "description": "на такой подушке шея и спина действительно отдыхает. Мне и привыкать к ней не пришлось, в первую же ночь уснул просто сном младенца)))."
        },
        {
            "id": "comment-06",
            "stars": 5,
            "name": "Вася",
            "description": "Достоинства: анатомическая форма, выемка для шеи, комфортный и здоровый сон, исчез храп."
        },
        {
            "id": "comment-07",
            "stars": 5,
            "name": "Елена",
            "description": "Подушку купила 3 месяца назад и с тех пор перестала болеть шея. Если на обычной пуховой подушке я могла крутиться полночи, то на этой засыпаю моментально и практически не просыпаюсь ночью."
        },
        {
            "id": "comment-08",
            "stars": 5,
            "name": "Николай",
            "description": "Топпер использую уже месяц ежедневно. Планирую раз в 2 недели его переворачивать, чтобы он не проминался в одних и тех же местах. К покупке рекомендую."
        },
        {
            "id": "comment-09",
            "stars": 5,
            "name": "Slipping",
            "description": "Топпер пришёл чистый, качественно прошит. Мои спина, бёдра и плечи сказали 'спасибо!'. Сейчас он на угловом обычном новом диване с рынка, мой вес в верхней границе нормы: 66кг, без топпера сильнее всего каждое утро болело плечу (сплю на боку), теперь ничего не болит и сон крепкий. Если у меня ещё будет диван или матрас, то этот топпер приобрету и для него."
        }
    ]
}